{
    "dc__title": "Microsoft Word - SBSTA-GTOS-TCF-Report-v05.doc", 
    "creator": "Sessa", 
    "Last-Modified": "2007-10-10T14:49:03Z", 
    "grobid__header_Title": "A Framework for Terrestrial Climate-Related Observations: Implementation Options Progress Report to the 26 th Meeting of the Subsidiary Body for Scientific and Technological Advice (SBSTA)", 
    "meta__save-date": "2007-10-10T14:49:03Z", 
    "relatedPub_Title": [
        "Linking requirements with capabilities for deforestation monitoring in the context of the UNFCCC-REDD process", 
        "Draft Version, 2009-11", 
        "Report of the GTOS/GCOS Terrestrial Observation Panel for Climate", 
        "Health in global climate change law: the long road to an effective legal regime protecting both public health and the climate", 
        "Technology to understand and manage climate risks", 
        "Climate change, water resources and WASH: a scoping study", 
        "Adapting buildings and cities for climate change: a 21st century survival guide", 
        "THE SUSTAINABLE DEVELOPMENT IN INTERNATIONAL LAW INTERNATIONAL ENVIRONMENTAL LAW ON CLIMATE CHANGE", 
        "Disaster risk reduction, climate change adaptation and human security", 
        "APPENDIX 3. SUMMARIES OF PRESENTATIONS", 
        "REPORT OF THE SEVENTH SESSION OF THE", 
        "Thailand's National Capacity Self-Assessment: United Nations Framework Convention on Climate Change", 
        "Project Brief 1. Identifiers: Project Number: Project Title: Global: Assessments of Impacts of and Adaptation to Climate Change in Multiple Regions and Sectors  …", 
        "Adaptation of forests and people to climate change", 
        "Ecosystem-based Adaptation–in Theory and Practice A Case Study of Projects Supported by the International Climate Initiative", 
        "ENVIRONMENTAL AGREEMENTS AND TRADE AND INVESTMENT REGIMES", 
        "Climate change policy in the United States of America and the European Union", 
        "Compilation of International Authorities Supporting Specific Measures to Combat Climate Change", 
        "Background Paper: Climate Change in Coastal Zones of the Mediterranean", 
        "Global Carbon Project"
    ], 
    "relatedPub_ClusterID": [
        "16831885187064916735", 
        "", 
        "", 
        "13973824156236347421", 
        "1853140316292662392", 
        "2012654239428542550", 
        "95652667750655456", 
        "", 
        "6444703228785753897", 
        "", 
        "", 
        "", 
        "", 
        "5374954971862498778", 
        "", 
        "", 
        "", 
        "", 
        "17076024235639645816", 
        ""
    ], 
    "date": "2007-10-10T14:49:03Z", 
    "relatedPub_Excerpt": [
        "... 2 045023 IOPscience GTOS A framework for terrestrial climate-related observations:implementation options, 2007a Progress ... gtos/gofc-gold/series.html Herold M, Latham JS, DiGregorio A and Schmullius ... gov.au/ncas/reports/pubs/tr39final.pdf Lowell KE 2001 An area-based ...", 
        "... The UN Convention on Climate Change sets an overall framework for intergovernmental effortsto ... vital to humanity's economic and social development, thus biological diversity is a valuableglobal ... and species extinction caused by human activities continues at an alarming rate. ...", 
        "... 5.3.1 The Intergovernmental Panel on Climate Change (IPCC) is an international body of scientists ...GTOS and IPCC is through the Conference of Parties (COP) to the Framework Convention on ...article also specifies that forests of interest are only those undergoing a land use ...", 
        "... a framework Convention to a Protocol with more specific targets, health was not included by ... KyotoProto- col focuses on mitigation while health falls under adaptation, an ancillary concern ... Onesignificant moment of climate and health integration occurred at a UNFCCC Expert ...", 
        "... Figure 2: Conceptual framework showing in the shaded area the reiterative steps involved in ... oncoastal characteristics and dynamics, patterns of human behaviour as well as an understandingof ... In addition, it is essential that there is a general awareness amongst the public of ...", 
        "... Drawing on a Sustainable Livelihoods Framework (SLF), it aims to help users understand links ...This section provides a summary of the different scenarios for projecting potential future climatechanges, the global and regional climate change projections with an emphasis on ...", 
        "... Here we see the change in the annual average (a) temperature and (b) precipitation, predictedfor the 2080s period, relative to 1961–1990, for one climate model, the HadCM3ensemble-average under an A2 forcing scenario. Source: UKCIP02 Scientific Report,5 p. 19. ...", 
        "... Nations Framework convention on Climate Change and its amendment Kyoto Protocol are ... Atthe end, the countries will set up an inventory from the sub-category because the IPCC ... A nationalgreenhouse gas emission is measured by summing Emission and remove of the each ...", 
        "... UNISDR 9 defines disaster risk reduction as “the conceptual framework of elements consideredwith the possi ... the investments made by the private sector in developing countries are at an evengreater ... 40 percent of the world's population – some 2.6 billion people – to a future of ...", 
        "... The crucial principle is the combination of measurements and models across a wide range ofscales, within a synthesis framework. ... An example of GRFM data set from JERS-1/SAR. ... AsiaFlux:it is a similar programme as AmeriFlux and EuroFlux and is now in the design phase. ...", 
        "... is to: (1) encourage operational climate predictions: (2) provide an international framework forforecasting ... The CEOS established a SIT which subsequently selected six projects to aid in the ...work closely with CEOS and appropriate bodies to ensure that an integrated approach ...", 
        "... undertake climate change policy planning and coordination management within the nationalframework and in ... Higher standards of living have led to an urban influx and the increaseddevelopment of residential units such as condominiums and a greater consumption ...", 
        "... For the purpose of project management, an operational committee representing TWAS, STARTand UNEP ... the overall performance of the project will be undertaken within the framework of the ...and collated by the executing agencies and consolidated into a progress report by the ...", 
        "... Development Programme UNEP United Nations Environment Programme UNESCO UnitedNations Educational Scientific and Cultural Organisation UNFCCC United Nations FrameworkConvention on ... An expansion of global timber output is likely to lead to a reduction in ...", 
        "... scientists moved the science surrounding the concept considerably foreword and awakenedthe hope of many that this framework would provide a new and ... It sparked an impressive volumeof work being conducted in the field (Simpson, 2011, p. 3). For many, ecosystem ...", 
        "... The Framework Convention reaffirmed the commitment of the international community to an openinternational ... of LMOs without scientific evidence that the LMOs could have an adverse ef ...Agreement, sanitary or phytosanitary measures shall be taken based on a risk assessment ...", 
        "... Climate Change by deploying an Intergovernmental Negotiating Committee, INC. The ...implement their commitments. Dealing with poverty has a bigger priority than ... Frameworkconvention stipulates common responsibilities for all of its parties that are ...", 
        "... populations; t.) Countries are urged to develop and implement actions within the framework ofthe ... accessible potentials for energy, particularly safe and renewable sources of energy, with aview to ... Fossil fuels will continue to be an important part of the global energy mix, and we ...", 
        "... and tools as well as addressing specific sectoral issues with a coastal focus in the frameworkof ICZM ... three options for the resultant legal instrument (the Protocol): (i) a Protocol with generalcontent; (ii) a Protocol with detailed content; and (iii) an Intermediate Protocol. An", 
        "... 3. Science Themes The Science Framework of the GCP is organised around three themes:(1) patterns and variability; (2) processes and interactions; and (3) management of the carboncycle. ... A reduction in these uncertainties constitutes an increase in the ..."
    ], 
    "title": "Microsoft Word - SBSTA-GTOS-TCF-Report-v05.doc", 
    "meta__author": "Sessa", 
    "Author": "Sessa", 
    "relatedPub_CitationsList": [
        "http://scholar.google.com/scholar?cites=16831885187064916735&as_sdt=2005&sciodt=0,5&hl=en", 
        "", 
        "", 
        "http://scholar.google.com/scholar?cites=13973824156236347421&as_sdt=2005&sciodt=0,5&hl=en", 
        "http://scholar.google.com/scholar?cites=1853140316292662392&as_sdt=2005&sciodt=0,5&hl=en", 
        "http://scholar.google.com/scholar?cites=2012654239428542550&as_sdt=2005&sciodt=0,5&hl=en", 
        "http://scholar.google.com/scholar?cites=95652667750655456&as_sdt=2005&sciodt=0,5&hl=en", 
        "", 
        "http://scholar.google.com/scholar?cites=6444703228785753897&as_sdt=2005&sciodt=0,5&hl=en", 
        "", 
        "", 
        "", 
        "", 
        "http://scholar.google.com/scholar?cites=5374954971862498778&as_sdt=2005&sciodt=0,5&hl=en", 
        "", 
        "", 
        "", 
        "", 
        "http://scholar.google.com/scholar?cites=17076024235639645816&as_sdt=2005&sciodt=0,5&hl=en", 
        ""
    ], 
    "Creation-Date": "2007-10-10T14:49:03Z", 
    "relatedPub_Citations": [
        69, 
        0, 
        0, 
        5, 
        9, 
        15, 
        288, 
        0, 
        90, 
        0, 
        0, 
        0, 
        0, 
        155, 
        0, 
        0, 
        0, 
        0, 
        1, 
        0
    ], 
    "relatedPub_Year": [
        "2007", 
        "", 
        "1999", 
        "2010", 
        "2005", 
        "2011", 
        "2009", 
        "2009", 
        "2008", 
        "", 
        "1998", 
        "", 
        "", 
        "2009", 
        "2015", 
        "1999", 
        "2008", 
        "2013", 
        "2010", 
        ""
    ], 
    "grobid__header_Class": "org.apache.tika.metadata.Metadata", 
    "dc__format": "application/pdf; version=1.4", 
    "xmp__CreatorTool": "PScript5.dll Version 5.2.2", 
    "Last-Save-Date": "2007-10-10T14:49:03Z", 
    "relatedPub_URL": [
        "http://iopscience.iop.org/article/10.1088/1748-9326/2/4/045025/meta", 
        "http://www.fao.org/gtos/doc/2009-GTOS-SC/docs/2_New_GTOS_Strateg_Draft.pdf", 
        "http://www.wmo.int/pages/prog/gcos/Publications/gcos-59.pdf", 
        "http://heinonlinebackup.com/hol-cgi-bin/get_pdf.cgi?handle=hein.journals/cclr2010&section=57", 
        "http://scholar.google.com/https://www.pik-potsdam.de/research/transdisciplinary-concepts-and-methods/archiv/projects/project-archive/favaia/activity3/pubs/klein_etal_2005.pdf", 
        "http://nora.nerc.ac.uk/id/eprint/15236", 
        "http://books.google.com/books?hl=en&lr=&id=wiqZbEy7-E8C&oi=fnd&pg=PR1&dq=A+Framework+for+Terrestrial+Climate-Related+Observations:+Implementation+Options+Progress+Report+to+the+26+th+Meeting+of+the+Subsidiary+Body+for+Scientific+and+Technological+Advice+(SBSTA)&ots=1Lk8gt8w3g&sig=PlH82vFiZwxdzcn23y3HJIqQStw", 
        "http://libris.bahcesehir.edu.tr/dosyalar/Tez/083936C1.pdf", 
        "http://cdg.lathyrus.co.uk/docs/GECHS_DRR_CCA_HS.pdf", 
        "http://www.fao.org/3/contents/a94a1b89-e24b-56e1-839f-156493659ad2/y3928e0h.htm", 
        "http://scholar.google.com/https://www.wmo.int/pages/prog/gcos/Publications/gcos-42.pdf", 
        "http://chm-thai.onep.go.th/chm/Doc/NCSA/TH_NCSA_UNFCCC_final_report.pdf", 
        "http://www.thegef.org/gef/sites/thegef.org/files/gef_prj_docs/GEFProjectDocuments/Climate%20Change/Global%20-%20Assessments%20of%20Impacts%20and%20Adaptation%20to%20Climate%20Change%20in%20Multiple%20Regions%20and%20Sectors%20(AIACC)/Project%20Document%20for%20WP.doc", 
        "http://webdoc.sub.gwdg.de/ebook/serien/yo/IUFRO_WS/ws22.pdf", 
        "http://www.diva-portal.org/smash/get/diva2:848265/FULLTEXT03", 
        "http://www.iisd.ca/journal/link0403e.pdf", 
        "http://othes.univie.ac.at/2192/", 
        "http://academiccommons.columbia.edu/catalog/ac:187232", 
        "http://dspace.geotech.cu/jspui/handle/123456789/304", 
        "http://www.fao.org/gtos/doc/Sheffield2003/GCP.pdf"
    ], 
    "meta__creation-date": "2007-10-10T14:49:03Z", 
    "doi": "10.1919/org/fao/www/2F14B8AC2B11869129FD742553B9B95BA4D00E4E830CF00534DA4F64BB851337", 
    "created": "Wed Oct 10 07:49:03 PDT 2007", 
    "modified": "2007-10-10T14:49:03Z", 
    "relatedPub_PDFLink": [
        "", 
        "http://www.fao.org/gtos/doc/2009-GTOS-SC/docs/2_New_GTOS_Strateg_Draft.pdf", 
        "http://www.wmo.int/pages/prog/gcos/Publications/gcos-59.pdf", 
        "", 
        "http://scholar.google.com/https://www.pik-potsdam.de/research/transdisciplinary-concepts-and-methods/archiv/projects/project-archive/favaia/activity3/pubs/klein_etal_2005.pdf", 
        "", 
        "", 
        "http://libris.bahcesehir.edu.tr/dosyalar/Tez/083936C1.pdf", 
        "http://cdg.lathyrus.co.uk/docs/GECHS_DRR_CCA_HS.pdf", 
        "", 
        "http://scholar.google.com/https://www.wmo.int/pages/prog/gcos/Publications/gcos-42.pdf", 
        "http://chm-thai.onep.go.th/chm/Doc/NCSA/TH_NCSA_UNFCCC_final_report.pdf", 
        "", 
        "http://webdoc.sub.gwdg.de/ebook/serien/yo/IUFRO_WS/ws22.pdf", 
        "", 
        "http://www.iisd.ca/journal/link0403e.pdf", 
        "", 
        "", 
        "", 
        "http://www.fao.org/gtos/doc/Sheffield2003/GCP.pdf"
    ], 
    "Content-Type": "application/pdf"
}